{
	"GroupDate - Non-monogamy group dating": "GroupDate - Citas grupales de no-monogamia",
	"Sorry you created too many tags": "Has creado muchos tags en un periodo corto de tiempo. Podrás crear nuevamente en %s. Sin embargo nos puedes enviar un mensaje para que evaluemos agregar tu tag.",
	"Only admin users can create global tags": "Solo lxs admins pueden crear tags globales",
	"Only admin users can set the tag country": "Solo lxs admins pueden establecer el país del tag",
	"Only admin users can set a fake information": "Solo lxs admins pueden crear tags con información falsa para pruebas",
	"A tag with the same name already exists": "Ya existe un tag con el mismo nombre",
	"Only admin users can remove tags created by anyone": "Solo lxs admins pueden eliminar tags creadas por otrxs",
	"Sorry, %s users have interacted with your tag, it cannot be removed anymore": "%s usuarixs ya interactuaron con tu tag, por lo que ya no puede ser eliminado",
	"Group not found": "Grupo no encontrado",
	"Incomplete profiles not allowed in this endpoint": "Perfil incompleto, no se puede continuar en este endpoint",
	"Invalid file provided": "El archivo es invalido",
	"File format not supported": "El formato del archivo no esta soportado",
	"Attempted to upload a file with wrong extension": "Extension del archivo inválida",
	"Do you agree with feminism in general?": "¿Estás de acuerdo con el feminismo en general?",
	"I totally agree / I Almost totally agree": "Muy de acuerdo / En casi todo",
	"I Don't agree very much / I do not agree at all": "No muy de acuerdo / Nada de acuerdo",
	"Do you think group sex might be interesting to try one day?": "¿Crees que el sexo en grupo sería algo interesante para probar algún día?",
	"Yes": "Si",
	"No": "No",
	"There is new people in the app!": "¡Hay más gente en la app!",
	"There are %s or more new users": "Hay %s o más personas nuevas para que veas",
	"You have a new message from an admin": "Tienes un nuevo mensaje de unx admin",
	"You can respond to the admin": "Puedes responderle a lx admin",
	"You are in a group!": "¡Estás en un grupo!",
	"A group just formed and you like each other": "Se acaba de formar un grupo y te gustas con ellxs",
	"New chat messages": "Nuevos mensajes en el chat",
	"There are new chat messages in your group date": "Hay nuevos mensajes en el chat de tu cita grupal",
	"Date reminder": "Recordatorio de la cita",
	"Your group date will be in less than %s": "Tu cita grupal será en menos de %s",
	"Ideas": "Pensamiento",
	"Left-wing": "Izquierda",
	"Right-wing": "Derecha",
	"Feminism": "Feminismo",
	"Feminism: I Don't agree": "Feminismo: No muy de acuerdo",
	"Group sex: Could be interesting": "Sexo grupal: Puede ser interesante",
	"Group sex: Not interested": "Sexo grupal: No estoy interesadx",
	"If you go to a group date from this app, do you plan to go with someone?": "Si vas a una cita grupal en esta app ¿Tienes pensado ir con alguien?",
	"Just me": "Solo yo",
	"With my couple": "Con mi pareja",
	"Is your goal in this app to meet new people?": "¿Tu objetivo en esta app es conocer nuevas personas?",
	"Yes, meet new people": "Sí, conocer nuevas personas",
	"No, other goal. For example: Get followers, promote something, etc.": "No, otro objetivo. Por ejemplo: Conseguir seguidores, promocionar algo, etc.",
	"Get followers, promote, etc.": "Conseguir seguidores, promocionar, etc.",
	"Meet new people": "Conocer nuevas personas",
	"Welcome to GroupDate!": "¡Bienvenidx a GroupDate!",
	"Press this notification if you are someone curious": "Toca esta notificación si eres alguien curiosx",
	"General non frequent notifications": "Notificaciones generales no frecuentes",
	"New group chat messages": "Nuevos mensajes de chat en un grupo",
	"Polyamory organizations' events and parties near you": "Eventos y fiestas de organizaciones de poliamor cerca tuyo",
	"New users on the app": "Nuevos usuarios en la app",
	"Reminder notification before the voted day of the group date": "Recordatorio de la cita un tiempo antes del dia votado",
	"Sex": "Sexo",
	"App usage": "Uso de la app",
	"Woman": "Mujer",
	"Man": "Hombre",
	"Transgender Woman": "Mujer transexual",
	"Transgender Man": "Hombre transexual",
	"Group sex": "Group sex",
	"Agender": "Agénero",
	"Androgynous": "Androgenx",
	"Bigender": "Bigénero",
	"Genderfluid": "Género fluido",
	"Genderqueer": "Género queer",
	"Gender Nonconforming": "Género disconforme",
	"Hijra": "Hijra",
	"Intersex": "Intersexual",
	"Non binary": "No binario",
	"Other": "Otro",
	"Pangender": "Pangénero",
	"What kind of date would you like?": "¿Que tipo de cita te gustaría?",
	"A group date where we like each other. Of 3, 4, 5 or more": "Una cita grupal donde nos gustamos entre muchxs. De 3, 4, 5 o tal vez más personas",
	"A date of 3, without anyone else": "Cita de a 3, sin nadie más",
	"A date of 2, without anyone else": "Cita de a 2, sin nadie más",
	"Desired date: Only 3 people": "Cita deseada: de a 3 únicamente",
	"Verify your email": "Verifica tu email",
	"Verify email": "Verificar email",
	"Our email sending service is not working in this moment, please create your account using a different kind of registration": "Nuestro sistema de envio de emails no esta funcionando en este momento, por favor crea tu cuenta usando otro tipo de sistema",
	"Good luck!": "¡Buena suerte!",
	"Invalid hash format, please register again": "Hash invalido. Por favor intenta registrarte nuevamente",
	"Invalid email or password": "Email o password inválidos",
	"Password reset": "Resetear password",
	"Click on this link to create a new password": "Haz click en este link para crear un nuevo password",
	"We don't have a user registered with that email": "No tenemos ningun usuario registrado con ese email",
	"Our email sending service is not working in this moment, please try again in a while or report us the error": "Nuestro sistema de envio de emails no esta funcionando en este momento, por favor intenta en un rato o reporta el error",
	"Welcome to": "Bienvenidx a",
	"Or if you prefer copy and paste this into your browser": "O si prefieres copia y pega esto en tu navegador",
	"You need to verify your email, click on this link": "Debes verificar tu email, haz click en este link",
	"An account already exists with this email": "Ya existe una cuenta con ese email",
	"Invalid credentials": "Credenciales inválidas",
	"Invalid token": "Invalid token",
	"You requested to create a new password": "Has solicitado crear un nuevo password",
	"Invalid token, please login again": "Token invalido. Vuelve a iniciar sesión",
	"Desired date: With someone": "Cita deseada: Con alguien",
	"Desired date: Group date": "Cita deseada: Grupal",
	"About your date with": "Sobre tu cita con",
	"Do you want to see them again in your next date? Choose who": "¿Quieres volver a verles en tu proxima cita? Elige a quienes",
	"Left-wing / Anarchism": "Left-wing / Anarchism",
	"Right-wing / Free market": "Right-wing / Free market",
	"What are you looking for in a date in this app?": "¿Qué buscas en una cita de esta app?",
	"Sexual experiences without much ado": "Experiencias sexuales sin rodeos",
	"Date activity: Sex directly": "Actividad en la cita: Sexo directo",
	"Have a good time with the activities that come up, sexual or not": "Pasar un buen rato con las actividades que surjan, sexuales o no",
	"Date activity: Any activity": "Actividad en la cita: Cualquier actividad",
	"We don't have your location": "No tenemos tu ubicación",
	"You can subscribe to a maximum of %s tags, tap on 'My tags' button and remove the subscriptions to tags that are less important for you": "Puedes suscribirte a un máximo de %s tags, toca el botón 'Mis tags' y elimina las suscripciones a los tags que sean menos importantes para ti",
	"Couple": "Pareja",
	"Have you installed the app to find a third person to join you?": "¿Están aquí buscando una tercera persona que se sume a la pareja?",
	"Yes, we are here looking for a person to join us": "Si, buscamos una tercera persona",
	"No, we are interested in group relationships with many": "No, nos interesan relaciones grupales de a muchxs",
	"Unicorn hunters": "Unicorn hunters",
	"Invisible answer. It determines who you see first": "Respuesta invisible, solo determina a quienes ves primero",
	"This app is not designed to participate as a couple, but it's still possible for those who cannot avoid it": "Esta app no está pensada para participar en pareja, pero igual es posible para quienes no puedan evitarlo"

}